[InfirmariaExMortis_Main]
m_strResButtonDisabled = "建造超生命模块"
m_strResButtonEnabled = "复活士兵"
m_strDialogTitle ="复活计划"
m_strDialogDesc = "复活 "
m_strButtonDesc = "我会回来的"

[InfirmariaExMortis_UIPersonnel]
m_strNoBody = "身体未恢复。"
m_strNoReviveAvailable = "已复活或恢复健康。"